Repository: collective/Products.PloneKeywordManager
Catalog: Products/PloneKeywordManager/locales/*/LC_MESSAGES/Products.PloneKeywordManager.po
Languages: it, pt_br

source: Delete
it: Cancella
pt_br: Excluir

source: Keyword Manager
it: Gestore parole chiave
pt_br: Gerenciador de tags

source: Keyword to apply
pt_br: Tags para aplicar

source: Merge / Replace
pt_br: Mesclar/substituir

source: Merge all selected keywords and/or replace them by filled value
pt_br: Mesclar todas as tags e/ou substituir com o termo informado.

source: Please provide a new term
it: Per favore inserisci un valore
pt_br: Por favor informe um novo termo

source: Please select a valid keyword field
it: Per favore inserisci un campo keyword valido
pt_br: Por favor selecione pelo menos um campo de tags válido

source: Please select at least one keyword
it: Per favore seleziona almeno una parola chiave
pt_br: Por favor selecione pelo menos uma tag

source: Remove all selected keywords
pt_br: Excluir todas as tags

source: Search
it: Cerca
pt_br: Busca

source: Select Field
it: Seleziona un campo
pt_br: Selecionar campo

source: View keywords
it: Elenca le parole chiave
pt_br: Visualizar tags

source: description_keyword_manager
it: Il Keyword Manager consente di eliminare o raggruppare le parole chiave utilizzate nel portale.
pt_br: O Gerenciador de tags permite excluir e alterar as tags do seu portal

source: description_no_keywords
it: Nessun contenuto nel sito ha delle parole chiave assegnate, quindi non c'Ã¨ nulla da gestire per ora. (Per asegnare parole chiave ad un contenuto, usa il tab "Categorizzazione" mentre lo modifichi.)
pt_br: Ainda não existe conteúdo neste site com tags associadas (para adicionar tags ao conteúdo, utilize a aba \"Categorização\" ao editar).

source: heading_keyword_manager
pt_br: Gerenciador de tags

source: help_keyword_assignments
pt_br: Selecione uma ou mais tags, depois escolha a tag de substituição e selecione 'Mesclar/substituir' para substituir todas as tags pelo novo termo. Selecione Excluir para eliminar os termos selecionados.

source: label_choose_keyword_field
it: Seleziona un campo/indice keyword
pt_br: Selecionar um campo/índice de tags

source: label_keyword
it: Parola chiave
pt_br: Tags

source: label_keyword_assignments
it: Riassegna le parole chiave
pt_br: Tags atribuídas

source: label_keyword_field
it: Campo Parole chiave
pt_br: Campo de tags

source: label_list_alphabetically
it: Lista alfabeticamente
pt_br: Lista em ordem alfabética

source: label_search_by_keyword
it: Cerca parola chiave
pt_br: Buscar por tag

source: label_select
it: Seleziona...
pt_br: Selecionar…

source: label_view_range
it: Mostra intervallo
pt_br: Ver escala

source: msg_changed_keywords
it: Modifica da ${from} a ${to} per ${num} contenuti.
pt_br: Modificada ${from} para ${to} para ${num} objeto(s)."

source: msg_deleted_keywords
it: Rimozione di ${keywords} per ${num} contenuti.
pt_br: Excluídas ${keywords} de ${num} objeto(s)."
